#### MESSAGES AND COMMANDS



commands_gpt = ['что такое gpt' , 'что такое джипити' , 'что такое gpt?', 'такое gpt', 'gpt']
commands_sql = ['sql и nosql', 'sql', 'эскьюэль', 'эскьюэль и ноуэскьюэль']
commands_love = ['первая любовь', 'любовь', 'первая любовь 😻']
commands_school = ['старшая школа', 'фотографии из старшей школы', 'школа']
commands_selfie = ['последние селфи', 'селфи']
commands_back = ['назад', 'взад']
commands_voice = ['войсы', 'голосовые']
commands_hobby = ['увлечение', 'хобби', 'главное увлечение', 'главное хобби']
commands_photo = ['фотографии', 'фотки', 'фото']

hobby = 'Мое главное увлечение, помимо программирования и видеоигр - это бразильское джиу-джитсу. \n' + \
        'Оно позволяет держать тело в тонусе, что очень важно, особенно при постоянной сидячей работе. \n' + \
        'Кстати, у Марка Цукерберга и Тома Харди синие пояса по бжж!'